[
    "Les pouvoirs du nécromancien ne sont pas encore exploitable, il a besoin de plus de morts.",
    "Les pouvoirs du nécromancien ne sont pas encore exploitable, il a besoin de plus de morts.",
    "Marqueur qui compte pour le vote lors d’un égalité pour sauver un joueur : Les morts votent pour placer un marqueur sur un joueur qu’ils souhaitent voir sauver. Le nécromancien ne se réveille pas. Lors du vote du village, s' il y a une égalité, si le joueur désigné par les morts est parmi l’un des deux joueurs pour lesquels il y a égalité, alors le joueur désigné par les morts est sauvé.",
    "Marqueur d’alerte : Les morts votent pour placer un marqueur sur la tête de quelqu’un. Le nécromancien ne sait pas encore si c’est un marqueur pour se méfier de ce joueur ou bien pour lui faire confiance. Une fois le vote effectué, ils baissent la main et on réveille le nécromancien afin que le MJ lui désigne le joueur en question.",
    "Marqueur de confiance : Les morts votent pour placer un marqueur sur un joueur qu’ils estiment de confiance. Une fois le vote effectué, ils baissent la main et on réveille le nécromancien afin que le MJ lui désigne le joueur en question.",
    "Marqueur de non-confiance : Les morts votent pour placer un marqueur sur un joueur qu’ils estiment ne pas être digne de confiance. Une fois le vote effectué, ils baissent la main et on réveille le nécromancien afin que le MJ lui désigne le joueur en question.",
    "Marqueur qui compte pour le vote lors d’une égalité pour tuer un joueur : Les morts votent pour placer un marqueur sur un joueur qu’ils souhaitent voir éliminer. Le nécromancien ne se réveille pas. Lors du vote du village, s' il y a une égalité, si le joueur désigné par les morts est parmi l’un des deux joueurs pour lesquels il y a égalité, alors le joueur désigné par les morts est tué.",
    "Double voix lors du prochain vote : Les morts votent pour que le joueur designé puisse avoir une voix qui compte double lors du prochain vote. Le nécromancien ne se réveille pas. Lors du vote du village, le joueur désigné par les morts aura une voix qui comptera double.",
    "Empécher un joueur de voter : Les morts votent pour empêcher un joueur de voter lors du prochain vote. Le nécromancien ne se réveille pas. Lors du vote du village, le joueur désigné par les morts ne pourra pas voter. Il n'est pas forcément méchant mais selon les morts, il serait préférable qu'il ne vote pas.",
    "Marqueur de confiance universel : Les morts votent pour placer un marqueur sur un joueur qu’ils estiment de confiance. Une fois le vote effectué, ils baissent la main et on réveille le nécromancien afin que le MJ lui désigne le joueur en question. Le MJ va ensuite demander au nécromancien s' il souhaite qu’on révèle cette information à l’ensemble du village. Si il dit oui, lors du vote du village, l’identité du joueur de confiance sera révélée à l’ensemble du village.",
    "Annuler un vote contre quelqu’un : Les morts votent pour retirer une voix d’un joueur lors du prochain vote des villageois. L’information sera donnée par le MJ lors du vote."
]