{
    "name": "Nécromancien",
    "description" : "Le Nécromancien : Le Liant des Âmes. Vous, Nécromancien, êtes le pont mystérieux entre les vivants et les morts. Alors que la plupart des âmes quittent le village après leur chute, vous possédez un don rare et inquiétant : celui de faire entendre la voix des disparus dans le monde des vivants. À partir de la troisième nuit, si vous le souhaitez, vous pouvez réveiller ce pouvoir. En indiquant votre intention au Maître du Jeu, vous activez un rituel qui laisse les morts s’exprimer à travers un vote occulte. Ce vote donnera lieu à l’un des événements suivants, tiré au sort : \n-Les morts votent pour donner un vote double à un joueur. Lors du prochain scrutin, la voix de ce joueur aura deux fois plus de poids. \n-Les morts mettent un joueur en lumière. Ce joueur sera présenté comme une figure de soutien ou de suspicion, semant le doute dans le village. \n-Les morts privent un joueur de son droit de vote. Ce dernier sera silencieux lors du prochain scrutin. \n-Les morts retirent la voix d’un joueur au forum. Il ne pourra pas s’exprimer lors des discussions du vote. \n-Les morts imposent un isolement. Un joueur devra tourner le dos au reste du village pendant le forum. Les morts imposent une contrainte. Un joueur ne pourra communiquer qu’en répondant oui ou non aux questions qui lui seront posées. \n-Après chaque invocation de ce pouvoir, il vous faudra attendre deux nuits avant de pouvoir recommencer. \nNécromancien, votre rôle est à la fois subtil et stratégique. Vous êtes une figure d’influence cachée, capable de manipuler les dynamiques du jeu en utilisant les esprits des morts. Mais attention, car chaque utilisation de votre pouvoir peut attirer les soupçons sur vous, que ce soit des Loups-Garous ou des Villageois.",
    "resume" : "Le Nécromancien peut, à partir de la troisième nuit, permettre aux morts de voter pour influencer le jeu en choisissant un joueur soumis à un effet spécifique. Une fois utilisé, ce pouvoir nécessite deux nuits de repos avant de pouvoir être activé à nouveau."
}