{
    "name": "Villqgeois",
    "description" : "On pourrait croire qu'un simple villageois n'est qu'une figure de fond dans le grand tableau de la lutte entre les forces de l'ombre et la lumière. Mais il n'en est rien. Vous, humble habitant du village, êtes bien plus qu'un pion. Vous êtes l'âme de cette communauté, le cœur battant qui fait vivre l'espoir dans les heures les plus sombres. Vous n'avez ni pouvoir mystique ni dons surnaturels pour déjouer les plans des créatures de la nuit, mais votre plus grande arme réside dans votre esprit aiguisé et votre instinct de survie. Vos yeux voient tout, vos oreilles écoutent les moindres murmures, et votre intuition détecte ces regards fuyants, ces mots maladroitement choisis au moment où la vérité vacille. Être Villageois, c’est incarner le dévouement et la solidarité. Vous vous levez chaque matin avec une mission gravée dans le cœur : protéger votre village, identifier les imposteurs et rendre justice aux innocents. Vous êtes l'enquêteur silencieux, le veilleur sans cape, celui qui observe quand d'autres crient à la panique. Car rappelez-vous, Villageois : sans vous, point de démocratie, point de justice. Votre voix est une arme redoutable, capable de faire pencher la balance entre lumière et ténèbres. Chaque vote, chaque accusation, chaque décision que vous prenez peut sauver une vie ou en condamner une autre. Peut-être ne portez-vous pas de titre prestigieux, mais votre rôle est vital. Vous êtes la colonne vertébrale du village, le symbole de son courage face à la terreur. Dans les moments de doute, lorsque les ombres semblent dévorer le monde, rappelez-vous ceci : c’est votre vigilance, votre force collective, qui décidera du sort de tous. Alors, ouvrez les yeux, écoutez, déduisez… et surtout, ne laissez pas la peur vous étouffer. Car vous êtes le dernier rempart entre la nuit éternelle et l’aube salvatrice. Courage, Villageois. Le destin du village repose entre vos mains.",
    "resume" : "Le Villageois n’a aucun pouvoir spécial. Son rôle est d’observer, d’écouter et d’utiliser ses déductions pour identifier les Loups-Garous. Sa voix et son vote lors des délibérations sont ses armes principales pour défendre le village."
}